<!DOCTYPE html>
<html>
	
	<head>
		<meta http-equiv="content-type" content="text/html; charset="utf-8" /> 
		<title>Implant cochl&eacute;aire-Projet TAL</title>
		<link rel="icon" type="image/png" href="../images/favicon.ico" />
		<link href="../css/style.mv.css" rel="stylesheet" type="text/css" media="all" />
		<link href="../css/slimmenu.css" rel="stylesheet" media="screen">
		<!--web-fonts-->
			<link href='http://fonts.googleapis.com/css?family=Montserrat' rel='stylesheet' type='text/css'>
			<link href='http://fonts.googleapis.com/css?family=Open+Sans:400,300,600,700,800' rel='stylesheet' type='text/css'>
		<!--web-fonts-->

<script src="../js/jquery.min.js"></script>
	</head>

	<body>
		<div class="container2">
				<div id="titreContainer">R&Eacute;SULTATS</div>
		
		</div>
	</div>
</div>

<div id="menu">
	<ul>   		 	
		<li class="active" class="scroll"><a href="./index.mv.html"><div class="clear">Accueil</div></a></li>
		<li class="scroll"><a href="./presentation.mv.html"><div class="clear">Pr&eacute;sentation</div></a></li>
		<li class="scroll"><a href="./resultats.mv.html"><div class="clear">R&eacute;sultats</div></a></li>
		<li class="scroll"><a href="../fichier/tableau/tableaux/tableaux.mv.html"><div class="clear">Tableaux</div></a></li>
		<li class="scroll"><a href="./trameur.mv.html"><div class="clear">Trameur</div></a></li>
		<li class="scroll"><a href="./nuage.mv.html"><div class="clear">Nuages</div></a></li>
		<li class="scroll"><a href="https://projetplurital.wordpress.com/"><div class="clear">Blog</div></a></li>
		<li class="scroll"><a href="../script/script.sh"><div class="clear">Script</div></a></li>							
		<li class="scroll"><a href="../en/resultats.en.mv.html" title="In english."><div class="clear"><img src="../images/flag.png"></div></a></li>	
		<li class="scroll"><a href="../es/resultats.es.mv.html" title="En espa&ntilde;ol."><div class="clear"><img src="../images/bandera.png"></div></a></li>	
		<li class="scroll"><a href="./resultats.html" title="Pour voyants."><div class="clear"><img src="../images/voyant.png"></div></a></li>
	</ul>
</div>
<!---start-accueil--->
	<div  class="services" id="services">
		<div class="process-top-grid">
			<div class="wrap">
				<div class="top-grids">
						<div class="process-top-grid">
							<h3> <span>De la m&eacute;thode aux r&eacute;sultats</span></h3>
						  	<p>Apr&egrave;s le choix de notre item, nous avons opt&eacute; tout d'abord pour une recherche « ferm&eacute;e », c'est-&agrave;-dire, nous cherchions le terme « implant cochl&eacute;aire » (entre guillemets) sur Google, ne voulant uniquement cette occurrence et pas une autre. Petit &agrave; petit nous nous sommes rendus compte qu'il s'av&eacute;rait plus int&eacute;ressant d'&eacute;largir les recherches aux d&eacute;riv&eacute;s de « implant » (les verbes, adjectifs, noms, avec ou sans le terme « cochl&eacute;aire » et la siglaison).
							</p>
						</div>
						
							<div class="process-bottom-grid">
							<h3>D'une mani&egrave;re g&eacute;n&eacute;rale</h3>
							<p>Tout d'abord, nous ne pouvons que constater que des art&eacute;facts enti&egrave;rement dus &agrave; la nature m&ecirc;me de notre corpus apparaissent: des &eacute;l&eacute;ments de forum, ou de blog. De la m&ecirc;me mani&egrave;re que l'on peut difficilement imaginer une &eacute;tude consacr&eacute;e aux interactions t&eacute;l&eacute;phoniques sans retrouver l'occurrence « all&ocirc; ? » une seule fois. Les forums et les blogs sont particuli&egrave;rement int&eacute;ressants, pour plusieurs raisons. La premi&egrave;re, c'est une entr&eacute;e (contr&ocirc;l&eacute;e) dans la vie de personnes « lambda », pour une &eacute;tude plut&ocirc;t ax&eacute;e vers la sociolinguistique, la deuxi&egrave;me raison peut concerner ce qui a trait au marketing. L'id&eacute;e est de d&eacute;gager des repr&eacute;sentations d'un produit, d'un concept, pour l'&eacute;tudier, ou le vendre.
								D'un point de vue purement linguistique, nous ne revenons pas sur le foisonnement de n&eacute;ologismes, de structures syntaxiques non traditionnelles etc...
							</p>
							<p>Pour commencer, tout ce qui est relatif &agrave; l'enfant et plus g&eacute;n&eacute;ralement l'&acirc;ge, se retrouve dans les trois corpus. D'une part, parce que l'op&eacute;ration concerne souvent des enfants venant d'&ecirc;tre diagnostiqu&eacute;s sourds, et ensuite, parce qu'il s'agit aussi souvent de parents qui se renseignent ou forment une petite communaut&eacute; de parents d'enfants implant&eacute;s. 
							</p>
							<p>L'apparition de dates est r&eacute;curente dans les trois langues pour deux raisons : parce qu'il s'agit quelquefois des dates g&eacute;n&eacute;r&eacute;es par les pages web qui ont &eacute;t&eacute; aspir&eacute;es, mais aussi la mention de date dans les &eacute;changes, cette op&eacute;ration est v&eacute;cue comme un r&eacute;el &eacute;v&eacute;nement dans une vie.
							</p>
							<p>Enfin, le champ lexical de la surdit&eacute; est bien &eacute;videmment pr&eacute;sent dans les trois langues.
							</p>
						</div>
						
							
						
						<div class="process-bottom-grid">
							<h3>En Fran&ccedil;ais</h3>
							 <p> En Fran&ccedil;ais, le p&ocirc;le "implantation" (le d&eacute;riv&eacute; nominal) est un peu plus pr&eacute;sent qu'en espagnol ou en anglais. Ce terme marque un processus, autrement dit l'op&eacute;ration. On retrouve le participe pass&eacute; &agrave; valeur adjectivale ("les personnes implant&eacute;es"), quelquefois enti&egrave;rement nominalis&eacute;s ("l'implant&eacute;"), cela marque l'assimilation totale de l'implant &agrave; la personne, ces personnes deviendraient donc une cat&eacute;gorie. <br />
							 Pour plus de d&eacute;tails, nous vous invitons &agrave; visiter les sections <a href="./trameur.mv.html#tramfr">Trameur</a> et <a href="./nuage.mv.html">Nuages</a> de notre site.
							 </p>
							 <p> Nous pouvons aussi remarquer la pr&eacute;sence des cooccurrents "LSF" (langue des signes Fran&ccedil;aise) et "contre", qui peuvent marquer une position.<br />
							Pour plus de d&eacute;tails, nous vous invitons &agrave; cliquer <a href="../fichier/trameur/francais/coocfr.txt">ICI</a> pour voir le fichier de coocurences.
							 </p>
						</div>
						
						<div class="process-bottom-grid">
							<h3>En Anglais</h3>
							 <p>En Anglais, le p&ocirc;le "CI" revient plus souvent qu'en Fran&ccedil;ais ou en Espagnol, ainsi que "CIers", une contraction que la grammaire de l'Anglais permet ais&eacute;ment. L'item "hearing" est tr&egrave;s pr&eacute;sent, cela est d&ucirc; notamment aux occurrences de "hearing aid" "hearing loss" ou encore "hard-of-hearing". De la m&ecirc;me mani&egrave;re, nous retrouvons des termes comme "sound".<br />
							 Pour plus de d&eacute;tails, nous vous invitons &agrave; visiter les sections <a href="./trameur.mv.html#tramen">Trameur</a> et <a href="./nuage.mv.html">Nuages</a> de notre site.
							 </p>
							 <p>Nous pouvons retrouver aussi un peu plus de pr&eacute;noms qu'en Fran&ccedil;ais ou en Espagnol, les t&eacute;moignages et r&eacute;cits semblent un peu plus personnels. N&eacute;anmoins, il n'y a pas d'&eacute;l&eacute;ments marquant une position particuli&egrave;re vis-&agrave;-vis de l'implant.<br />
							Pour plus de d&eacute;tails, nous vous invitons &agrave; cliquer <a href="../fichier/trameur/anglais/coocen.txt">ICI</a> pour voir le fichier de coocurences.
							 </p>
						</div>
								
						<div class="process-bottom-grid">
							<h3>En Espagnol</h3>
							<p>Une particularit&eacute; de l'Espagnol: les internautes &eacute;crivent quelquefois en majuscule pour &eacute;viter l'utilisation de diacrit&eacute;s, il faut prendre cette information en compte avant d'extraire les donn&eacute;es.
							</p>
							<p>Nous retrouvons un peu plus de cooccurrents relatifs &agrave; la surdit&eacute; ("sordos","sordera"), mais aussi un cooccurrent d'un registre technique (ou m&eacute;dical) "hypoacusia", et un peu moins de cooccurrents relatifs &agrave; l'audition ("oídos").<br />
							 Pour plus de d&eacute;tails, nous vous invitons &agrave; visiter les sections <a href="./trameur.mv.html#trames">Trameur</a> et <a href="./nuage.mv.html">Nuages</a> de notre site.
							</p>
							<p> Enfin, comme en Fran&ccedil;ais, nous remarquons une prise de position avec le cooccurrent "anti" ayant pour p&ocirc;le "IC".<br />
							Pour plus de d&eacute;tails, nous vous invitons &agrave; cliquer <a href="../fichier/trameur/espagnol/cooces.txt">ICI</a> pour voir le fichier de coocurences.
							 
							</p>
						</div>	
						
					<div class="clear"> </div>
				</div>	
			</div>
		</div>	
	</div>

	
<!---//end-accueil----->
 
				<div class="footer">
					<div class="wrap">
								<div class="copy-right">
									<p><a href="#menu">La vie multilingue de "l'implant cochl&eacute;aire"</a></p>
								</div>								
								<div class="clear"> </div>
						</div>
				</div>
				
			  <!-- scroll_top_btn -->
					<script type="text/javascript" src="./js/move-top.js"></script>
					<script type="text/javascript" src="./js/easing.js"></script>
				    <script type="text/javascript">
						$(document).ready(function() {
						
							var defaults = {
					  			containerID: 'toTop', // fading element id
								containerHoverID: 'toTopHover', // fading element hover id
								scrollSpeed: 1200,
								easingType: 'linear' 
					 		};
							
							
							$().UItoTop({ easingType: 'easeOutQuart' });
							
						});
					</script>
					
					<!---smoth-scrolling---->
				<script type="text/javascript">
			jQuery(document).ready(function($) {
				$(".scroll").click(function(event){		
					event.preventDefault();
					$('html,body').animate({scrollTop:$(this.hash).offset().top},1200);
				});
			});
		</script>
		
					<a href="#" id="toTop" style="display: block;"><span id="toTopHover" style="opacity: 1;"></span></a>
		  
	 </body>
</html>
